/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d av %d";

/* The tile for the previous button. */
"PreviousKey" = "Forrige";

/* The title for the next button. */
"NextKey" = "Neste";

/* No Data View */
"NoDataKey" = "Diagramdata er ikke tilgjengelig";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Finner ingen resultater for";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Prøv å søke etter noe annet.";

/* The title for the clear button */
"ClearKey" = "Tilbakestill";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Nyheter";

/* The title for the start button. */
"StartKey" = "Start";

/* The title for the close button. */
"CloseKey" = "Lukk";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synkronisering pågår";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Du må vente til synkroniseringen er fullført før du kan fortsette til appen. Dette kan ta noen sekunder.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Synkronisering mislyktes";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Transaksjonsproblem";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Før du kan få tilgang til kontoen din på denne enheten, må du overføre enheten til:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "De må logge på med kontoen sin og løse transaksjonsproblemet.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Gå tilbake til påloggingsskjermbildet";

/* The connection error screen title */
"NoConnectionKey" = "Ingen Internett-forbindelse";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Koble til et trådløst nettverk eller mobilt datanettverk.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Prøv på nytt";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Oppgi signatur på nytt";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d flere poster";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Ingen flere poster";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName er %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "verdi er";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Kan ikke laste data";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Menyen Overflyt";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Ikonet %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Viser underordnede";

"DoubleTapToShowChildrenKey" = "Dobbelttrykk for å vise underordnede";

"ChildKey" = "Underordnet";

"ChildrenKey" = "Underordnede";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Bilde";

